Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/har-statsgrensene-vaert-til-hinder.html.tmx
Source language: nob
Languages: sma

source: Har statsgrensene vært til hinder?
sma: Staateraasth heaptojne orreme?

source: Har du eller dere erfaringer med at statsgrensene lager utfordringer og vanskeligheter?
sma: Dov jallh dijjen leah dååjrehtsh staateraasth haestemh jïh dåeriesmoerh sjugniedieh?

source: Det samiske grensehinderutvalget søker dine erfaringer og innspill til sitt arbeid.
sma: Saemien raasteheaptoemoenehtse dov dååjrehtsh jïh åssjalommesh sov barkose ohtsede.

source: Det samiske grensehinderutvalget er utnevnt av Samisk Parlamentarisk Råd (SPR), som er de tre Sametingenes samarbeidsorgan.
sma: Saemien Parlamentarihkeles Raerie (SPR), mij lea dej golme Saemiedigkiej laavenjostoeårgaane, lea Saemien raasteheaptoemoenehtsem nammoehtamme.

source: Utvalget arbeider med å identifisere såkalte grensehindre som vanskeliggjør samarbeid og samkvem mellom samer på forskjellige sider av statsgrensene, og skaper utfordringer for individer, familier, organisasjoner, institusjoner eller næringsaktører.
sma: Moenehtsen barkoe lea raasteheaptoeh damtijidh mah laavenjostoem jïh ektievuekiem geerve darjoeh saemiej gaskemsh staateraasti ovmessie bieline, jïh haestemh sjugniedieh almetjidie, fuelhkide, siebride, institusjovnide jallh dejtie mah jielieminie gïehtelieh.

source: Har du eller din organisasjon eller arbeidsplass erfaringer som utvalget bør kjenne til?
sma: Dov jallh dov siebrien jallh barkoesijjien leah dååjrehtsh mej bïjre moenehtse byöroe daejredh?

source: Ta kontakt med oss ved å skrive til samediggi@samediggi.no og merk e-posten «samisk grensehinderutvalg».
sma: Gaskesadth mijjem jïh tjaelieh diekie samediggi@samediggi.no jïh mïerhkh meejlem «Saemien raasteheaptoemoenehtse ».

source: Legg gjerne med en beskrivelse av utfordringene dine.
sma: Tjaelieh maaje buerkiestimmiem dov haestemigujmie.

source: Utvalget ønsker en bred forståelse av utfordringene grensene skaper for Sápmi.
sma: Moenehtse gamte goerkesem sæjhta dejstie haestiemijstie raasth Saapman sjugniedieh.

source: Utvalget ønsker å få innspill frem til 15. april.
sma: Moenehtse sæjhta dov åssjalommesh åadtjodh voerhtjen 15. b. raajan.

source: Eksempel på temaer som er relevante for utvalget:
sma: Såemies teemah mah leah sjyöhtehke moenehtsasse:

source: Arbeid - når man krysser en statsgrense på vei til jobb
sma: Barkoe – gosse staateraastem restede gosse edtja barkosne mïnnedh

source: Statsborgerskap – utfordringer for individer og familier med «bo i flere land»
sma: Staateårrojevoete – haestemh almetjidie jïh fuelhkide gosse jieniebinie laantine årroeh

source: Skole –grunnskolesamarbeid i grenseområder
sma: Skuvle – maadthskuvlelaavenjostoe raastedajvine

source: Høyere utdanning – felles samiske studier og studenttilværelse
sma: Jillebe ööhpehtimmie – ektie saemien studijh jïh studeentejielede

source: Helse – tilbud i grenseområder og felles tilbud
sma: Healsoe – faalenasse raastedajvine jïh ektie faalenassh

source: Duodji, markedssalg og kultur – kulturutøvelse og salg på andre siden av grensen
sma: Duedtie – maarhkededoekeme jïh kultuvre – kultuvrebarkoe jïh doekeme raasten mubpene bielesne

source: Reindrift i grenseområdene – rovdyrpolitikk inkl. erstatningsspørsmål, veterinærinspeksjoner etc. (utvalget vil ikke vurdere beitespørsmål)
sma: Båatsoe raastedajvine- juvrepolitihke, aaj maaksoegyhtjelassh, kreekedåakteregïehtjedimmie jnv. (moenehtse ij sïjhth gyhtjelassh gåatomen bïjre vuarjasjidh)

source: Prosjektstyring - Tilskuddordninger og felles prosjekter
sma: Prosjektestuvreme – Dåarjoeöörnegh jïh ektie prosjekth

source: Utvalgets medlemmer er:
sma: Moenehtsen lïhtsegh leah:

source: Runar Myrnes Balto, utvalgsleder (norsk side) Anders Kråik, medlem (svensk side) Ulla Magga, medlem (finsk side)
sma: Runar Myrnes Balto, moenehtsen åvtehke (nöörjen bielie) Anders Kråik (sveerjen bielie) Ulla Magga (såevmien bielie)
